jorgebucaran/fisher
ilancosman/tide@v5
halostatue/fish-direnv
jethrokuan/z
jorgebucaran/replay.fish
laughedelic/pisces
gazorby/fish-abbreviation-tips
patrickf1/fzf.fish
aohorodnyk/fish-autovenv
